{
	
"nav_first":"Elige tu furgoneta",
"nav_second":"Techos Elevables",
"nav_third":"Extras",
"nav_fourd":"Conócenos",
"nav_fifth":"Contacto",

"advantages_1":"Encontramos y/o camperizamos la furgoneta que más se adapta a tus necesidades",
"advantages_2":"Proyectos a tu medida",
"advantages_3":"Estamos especializados en pintura customizada",
"advantages_4":"Simulador 3D de furgonetas",
"advantages_5":"Furgonetas homologadas",
"advantages_6":"Entregadas en un plazo máximo de 60 días",

"comienza":"COMIENZA",

"anuncio_1":"Especialistas en pintura customizada",
"anuncio_2":"Más info...",
"modal_1a":"En",
"modal_1b":"Custom Cumper",
"modal_1c":"además de camperizar tu furgoneta,somos especialistas en personalizar su pintura por dentro y por fuera. Realizamos cualquier diseño a petición del cliente. Pásate por",
"modal_1d":"nuestro taller",
"modal_1e":" y consigue la furgoneta de tus sueños al mejor precio. Te esperamos!",
"anuncio_3":"Revestimiento interior de fibra de vidrio",
"modal_2c":"revestimos nuestras furgonetas con paneles de fibra de vidrio adaptándonos perfectamente a su contorno y consiguiendo el máximo aislamiento con la mejor estética. No creerás que estas dentro de una furgoneta! Pásate por",
"modal_2e":"que tu casita con ruedas te espera!",
"anuncio_4":"cerrar",
"social_1":"También en tus redes sociales",
"social_2":"Comparte!",
"social_3":"Compartir",
"legal_1":"Aviso legal",
"legal_2":"Política de privacidad",
"legal_3":"Política de cookies",
"contact_1":"Teléfono:",
"contact_2":"Email:",
"contact_3":"Dirección:",
"contact_4":"Introduce tu ubicación",
"about_1":"somos especialistas en encontrar la furgoneta, nueva o de ocasión, que más se adapte a tus necesidades y en un plazo máximo de 60 días, la camperizamos a tu gusto con todas las comodidades de una pequeña casa rodante.",
"about_2":"Estamos especializados en pintura customizada y podemos personalizar el acabado de tu furgoneta por dentro y por fuera con el diseño que más te guste.",
"about_3":"Todas las furgonetas que entregamos están completamente revestidas con paneles de fibra de vidrio que aumentan el aislamiento cuidando al máximo la estética.",
"about_4":"Todas las furgonetas de ocasión se entregan revisadas y en perfectas condiciones.",
"about_5":"Echa un vistazo a la galeria...¿te imaginas poder viajar por el mundo con una furgoneta como ésta a un precio muy asequible? No esperes más,",
"about_6":"Pincha Aquí",
"about_7":"y elige tu furgoneta con",
"about_8":"Custom Camper",
"extra_1":"MICROONDAS",
"extra_2":"Inversor 230V",
"extra_3":"Peldaño eléctrico",
"extra_4":"Tv comedor",
"extra_5":"Antena TDT",
"extra_6":"Tv dormitorio",
"extra_7":"Kit Solar 150W",
"extra_8":"Ventanas correderas laterales",
"extra_9":"Ventana dormitorio",
"extra_10":"Ventana puerta trasera",
"extra_11":"Claraboyas",
"extra_12":"Válvula automática",
"extra_13":"Vitrocerámica",
"extra_14":"Aislamiento reforzado",
"extra_15":"Asiento cama",
"extra_16":"Cama eléctrica",
"extra_17":"Toldos",
"extra_18":"Aire acondicionado",
"extra_19":"WC integral",
"extra_20":"Kit viajan 4",
"extra_21":"Kit duermen 4",
"precio_1":"Desde",
"extra_info1":"Recuerda que en",
"extra_info2":"somos especialistas en pintura customizada y podemos dar un acabado totalmente personalizado a tu furgoneta incluyendo cualquier diseño o cualquier logo.",
"extra_info3":"Ponte en",
"extra_info4":"contacto",
"extra_info5":"con nosotros para ultimar los detalles de tu proyecto...¡Te estamos esperando!",
"extra_modal1":"Microondas marca Camp4. Funciona a 12V y a 230V. Al instalarlo se modifica la carpintería del habitáculo para que quede perfectamente integrado.",
"extra_modal2":"Inversor onda pura 2000W con entrada USB. Toma exterior 230V. Ubicación a concretar con el propietario. Permite conectarse a una red fija externa y no utilizar la energía que tenemos almacenada.",
"extra_modal3":"El peldaño eléctrico ofrece un acceso a la furgoneta seguro y sencillo, así como un funcionamiento inteligente, motorizado y desplegable.",
"extra_modal4":"Televisión 12V Nevir. Perfectamente integrada en el comedor.",
"extra_modal5":"Dos modelos de calidad similar funcionan perfectamente sintonizando más de 20 canales.",
"extra_modal6":"TV en el dormitorio con una conexión mini Jack para escucharla con auriculares.",
"extra_modal7":"El kit incluye: Panel solar monocristalino 150W, reguladores y soportes para el panel.",
"extra_modal8":"Ventanas laterales correderas, con las mismas características que las abatibles.Permiten ser abiertas sin alterar las dimensiones del vehículo y en marcha.",
"extra_modal9":"Ventana en cabecero dormitorio 500x350 con mosquitera y oscurecedor.",
"extra_modal10":"Ventana en puerta trasera 500x500 con mosquitera y oscurecedor.",
"extra_modal11":"Claraboya Fiamma Turbo Vent. Dispone un ventilador de sentido reversible que permite renovar el aire de la vivienda rápidamente.",
"extra_modal12":"Válvula automática para vaciado del depósito de aguas grises. Permite accionar el vaciado del tanque con total comodidad.",
"extra_modal13":"Cocina Vitrocerámica diésel. Permite prescindir de la utilización/transporte de butano en el furgoneta.",
"extra_modal14":"Aislamiento reforzado con isoflex 9 capas en paredes.",
"extra_modal15":"Asiento cama Scopema o Reimo. Hasta 118 cm de anchura. Ideal para furgones L4 o L2 configuración Bunker.",
"extra_modal16":"Permite subir y bajar una cama de matrimonio con solo pulsar un botón. Regulable en altura. Perfecta para L2 tipo Bunker o para vehículos que necesiten disponer de garaje.",
"extra_modal17":"Toldo Fiamma F45/F65. Los mejores toldos del mercado. Medidas desde 290cm hasta 4 metros de longitud.",
"extra_modal18":"Capacidad de enfriamiento 1700 watios / 5800 Btu/h. Peso ligero (29kg). Además, dispone de función de calefacción adicional con una capacidad de calentamiento de 800W. Consumo(enfriamiento/calefacción) 620/800W",
"extra_modal19":"WC integral Thedford. Su forma evita que se generen huecos inservibles en el baño y que se acumulen cabellos y suciedad en esta estancia.",
"extra_modal20":"Estructura homologada para dos pasajeros adicionales sobre bancada de madera.",
"extra_modal21":"Doble cama superior. Desmontable. Configurable a 1 cama superior en cualquier momento. Con mesitas de noche equipadas con luz y tomas USB. Colchones y somieres independientes.",
"elige_1":"vamos a ayudarte a encontrar la furgoneta nueva o de ocasión que mejor se adapte a tus necesidades.",
"elige_2":"El primer paso consiste en definir el tamaño de furgoneta que necesitas. Esta elección se realiza básicamente en función del número de personas que viajarán y/o dormirán en ella, el espacio habitable que deseas disfrutar y el espacio de carga del cual quieres disponer.",
"elige_3":"generalmente trabajamos con tres grandes grupos de furgonetas camperizadas:",
"elige_4":"Furgonetas de batalla corta (L2H2) Altura=1.93m, Longitud=5.4m, Anchura=2.1m",
"elige_5":"Furgonetas de batalla media (L3H2) Altura=1.93m, Longitud=6.0m, Anchura=2.1m",
"elige_6":"Furgonetas de batalla larga (L4H2) Altura=1.93m, Longitud=6.3m, Anchura=2.1m",
"elige_7":"A continuación, verás las características básicas de cada una de las medidas de batalla para que escojas la medida que más se adapte a tus necesidades.",
"elige_8":"Con la intención de simplificar y agrupar las diferentes marcas de furgonetas disponibles en el mercado, utilizaremos la Fiat Ducato que es una de las furgonetas más demandadas. El resto de marcas son básicamente equivalentes.",
"elige_9":"Indicada especialmente para 3/4 personas",
"elige_10":"Manejable en carretera y parkings",
"elige_11":"Permite estar de pie dentro de ella",
"elige_12":"Buen espacio habitable y de carga",
"elige_13":"Indicada especialmente para 4 personas o más",
"elige_14":"Buen manejo en la mayoría de carreteras",
"elige_15":"Permite estar de pie dentro de ella",
"elige_16":"Gran espacio habitable y de carga",
"elige_17":"Indicada especialmente para 2 personas",
"elige_18":"Muy manejable en carretera y parkings",
"elige_19":"Permite estar de pie dentro de ella",
"elige_20":"Amplia y compacta",
"simular":"Simular en 3D",

"ducato_1":"Has seleccionado la",
"ducato_2":"Píncha en la siguiente foto y espera que se cargue el simulador 3D. Con la pestaña lateral desplegable, podrás mover esta furgoneta y verla desde todos los ángulos posibles, sintiéndote prácticamente dentro de ella.",
"ducato_3":"Equipación interior básica",
"ducato_4":"Camas",
"ducato_5":"Cama simple(90) o doble(1.40):",
"ducato_6":"Eligiendo esta opción, ganas espacio extra para un mueble alto más.",
"ducato_7":"Litera simple(90) o doble(1.40):",
"ducato_8":"Prescindes de un mueble alto y a cambio, ganas más plazas para dormir.",
"ducato_9":"Baño Completo (WC+lavabo)",
"ducato_10":"Baño de 90cm:",
"ducato_11":"Con este baño, ganas espacio extra en el salón.",
"ducato_12":"Baño de 1.06cm:",
"ducato_13":"Instalando este baño, ganas amplitud en el aseo reduciendo el tamaño del salón.",
"ducato_14":"Cocina Completa",
"ducato_15":"Fregadero y fuegos de gas o vitrocerámica.",
"ducato_16":"Muebles altos",
"ducato_17":"Muebles de acabado plano o redondeado para aprovechar espacio de almacenamiento de la parte superior de la furgoneta.",
"ducato_18":"Muebles salón",
"ducato_19":"Diversos muebles y cajoneras que te permitirán tener un espacio habitable amplio y ordenado.",
"ducato_20":"Mesa",
"ducato_21":"Mesa plegable de una o dos piezas.",
"ducato_22":"Nevera",
"ducato_23":"Podrás elegir entre una nevera grande o pequeña, ambas tienen el calificativo(A++).",
"ducato_24":"Asientos ",
"ducato_25":"Todas nuestras furgonetas tienen los asientos principales con base giratoria.",
"ducato_26":"Aislamiento y luces",
"ducato_27":"Furgonetas totalmente aisladas y revestidas con paneles de fibra de vidrio.Totalmente iluminada con tira de LED.",
"ducato_28":"No olvides visitar nuestra lista de ",
"ducato_29":"extras",
"ducato_30":"para terminar de configurar tu furgoneta.",
"ducato_31":"Ponte en",
"ducato_32":"contacto",
"ducato_33":"con nosotros. LLámanos, mándanos un email o preséntate personalmente en nuestro taller. Estaremos encantados de ayudarte.",
"ducato_diferente1":"2 simples(90) longitudinales:",
"ducato_diferente2":"Ganas espacio habitable teniendo las camas a cada uno de los lados.",
"techo_1":"La instalación de techos elevables para tu furgoneta camperizada te ofrecerá un aumento de habitabilidad y confort, generando además mucho más espacio en el habitáculo inferior.",
"techo_2":"Si estás pensando en ampliar el espacio de tu furgoneta camperizada, en",
"techo_3":"tenemos todos los accesorios para hacerlo realidad.",
"techo_4":"Todas nuestras instalaciones incluyen la pintura del techo a juego del vehículo, la cama y la homologación.",
"techo_5":"Ofrecemos dos modelos de cama.",
"techo_6":"Cama convencional",
"techo_7":"Cama premium",
"techo_8":"ncluye colchón de alta calidad con funda.",
"techo_9":"Además del colchón, se instala un somier con resortes de plástico que le dan un toque extra de confort.",
"techo_10":"Puedes instalar también la opción",
"techo_11":"que permite la apertura total de la lona del techo, dejándote disfrutar de tu furgo como si estuvieras en una terraza.",
"techo_12":"Tipos de techo Reimo",
"techo_13":"El techo tradicional de Reimo en su versión pre-ensamblada por el fabricante. Reduce los tiempos de montaje.",
"techo_14":"La evolución del techo Reimo más tradicional, esta vez con un diseño más plano que prescinde del spoiler delantero.Disponible batalla larga, batalla corta y con la tradicional apertura hacia adelante y hacia atrás.",
"techo_15":"El techo elevable más plano de Reimo.Un aspecto más elegante. Altura total del vehículo inferior a 2 metros. No disponible para batalla larga.",
"techo_16":"Volkswagen T4 2003 en adelante",
"techo_17":"Para vehículos sin aire acondicionado en las plazas traseras.",
"techo_18":"Precio batalla corta: 5.460€",
"techo_19":"Precio batalla corta: 6.350€",
"techo_20":"Precio batalla larga: 6.670€",
"techo_21":"Opción cama",
"techo_22":"Opción",
"techo_23":"Opción multivan o vehículos con climatizador trasero:",
"techo_24":"Precio batalla corta apertura delantera: 6.482€",
"techo_25":"Precio batalla corta apertura trasera: 6.781€",
"techo_26":"Precio batalla larga apertura delantera: 6.694€",
"techo_27":"Precio batalla larga apertura trasera: 6.822€",
"techo_28":"Opción multivan o vehículos con aire trasero: 6.681€",
"techo_29":"Precio: 6.990€",
"techo_30":"Ford Transit 2013 en adelante",
"techo_31":"Precio: 6.892€",
"techo_32":"Mercedes Vito 2014 en adelante",
"techo_33":"Para vehículos sin aire acondicionado en las plazas traseras.",
"techo_34":"Precio batalla larga: 6.740€",
"techo_35":"Renault Trafic-Opel Vivaro y Nissan NV300-Fiat Talento",
"techo_36":"Para vehículos sin aire acondicionado en las plazas traseras.",
"techo_37":"Precio batalla corta: 7.303€",
"techo_38":"Precio batalla corta: 7.486€"

}