{

"nav_first":"Choisissez Votre Van",
"nav_second":"Plafonds élévateurs",
"nav_third":"Extras",
"nav_fourd":"Nous",
"nav_fifth":"Contact",

"advantages_1":"Nous trouvons et / ou preparons la campervan qui correspond le mieux à vos besoins",
"advantages_2":"Projets personnalisés",
"advantages_3":"Spécialisés dans la peinture personnalisée",
"advantages_4":"Simulateur de campervans 3D",
"advantages_5":"Vans homologuées",
"advantages_6":"Livré dans un délai maximum de 60 jours",
"comienza":"CLIQUEZ ICI",
"anuncio_1":"Spécialistes en peinture personnalisée",
"anuncio_2":"Plus d'infos...",
"modal_1a":"Chez",
"modal_1b":"Custom Cumper",
"modal_1c":"en plus de préparer votre campervan, nous sommes des spécialistes dans la personnalisation de votre peinture à l’intérieur et à l’extérieur. Nous réalisons toutes les conceptions à la demande du client. Venez par",
"modal_1d":"notre atelier",
"modal_1e":"et obtenez la van de vos rêves au meilleur prix. Nous t'attendons!",
"anuncio_3":"Doublure intérieure en fibre de verre",
"modal_2c":"nous recouvrons nos fourgonnettes avec des panneaux en fibre de verre qui s’adaptent parfaitement à leurs contours et permettent d’obtenir une isolation maximale avec la meilleure esthétique. Vous ne croirez pas que vous êtes dans une camionnette! Venez par",
"modal_2e":"que ta petite maison à roues t'attend!",
"anuncio_4":"Fermer",
"social_1":"Aussi dans vos réseaux sociaux",
"social_2":"Partagez!",
"social_3":"Partager",
"legal_1":"Informations légales",
"legal_2":"Politique de confidentialité",
"legal_3":"Cookies",
"contact_1":"Téléphone:",
"contact_2":"Email:",
"contact_3":"Adresse:",
"contact_4":"Votre ubication",
"about_1":"nous sommes spécialistes dans la recherche de la camionnette neuve ou usagée qui correspond le mieux à vos besoins et, dans un délai maximum de 60 jours, nous preparons à votre goût avec tout le confort d’un petit mobil home.",
"about_2":"Nous sommes spécialisés dans la peinture personnalisée et nous pouvons personnaliser la finition de votre fourgonnette à l'intérieur et à l'extérieur avec le design que vous préférez.",
"about_3":"Toutes les campervans que nous livrons sont entièrement recouvertes de panneaux de fibre de verre qui augmentent l'isolation en veillant au maximum à l'esthétique.",
"about_4":"Tous les campervans d'occasion sont livrés révisés et en parfait état.",
"about_5":"Jetez un coup d'œil à la galerie ... pouvez-vous imaginer pouvoir parcourir le monde avec une fourgonnette comme celle-ci à un prix très abordable? N'attends plus,",
"about_6":"Cliquez ici",
"about_7":"et choisissez votre van avec",
"about_8":"Custom Camper",
"extra_1":"MICRO-ONDES",
"extra_2":"Inverseur 230V",
"extra_3":"Marche électrique",
"extra_4":"TV salle à manger",
"extra_5":"Antenne TNT",
"extra_6":"Télévision chambre",
"extra_7":"Kit solaire 150W",
"extra_8":"Fenêtres coulissantes",
"extra_9":"Fenêtre de la chambre",
"extra_10":"Fenêtre de porte arrière",
"extra_11":"Puits de lumière",
"extra_12":"Valve automatique",
"extra_13":"Vitrocéramique",
"extra_14":"Isolation renforcée",
"extra_15":"Lit de siège",
"extra_16":"Lit électrique",
"extra_17":"Auvents",
"extra_18":"Air conditionné",
"extra_19":"WC complet",
"extra_20":"Kit Voyager 4",
"extra_21":"Kit dormir 4",
"precio_1":"Depuis",
"extra_info1":"Rappelez-vous que chez",
"extra_info2":"nous sommes des spécialistes de la peinture personnalisée et nous pouvons donner une finition totalement personnalisée à votre fourgon, y compris tout design ou logo.",
"extra_info3":"Entrer en",
"extra_info4":"contact",
"extra_info5":"avec nous pour finaliser les détails de votre projet ... Nous vous attendons!",
"extra_modal1":"Micro-ondes de marque Camp4. Il fonctionne à 12V et 230V. Lors de son installation, la menuiserie intérieure est modifiée pour s'intégrer parfaitement.",
"extra_modal2":"Onduleur 2000W à onde pure avec entrée USB. Prise externe 230V. Lieu à préciser avec le propriétaire. Cela permet de se connecter à un réseau fixe externe et de ne pas utiliser l'énergie que nous avons stockée.",
"extra_modal3":"Le marchepied électrique offre un accès sûr et facile à la fourgonnette, ainsi qu'un fonctionnement intelligent, motorisé et déployable.",
"extra_modal4":"Télévision 12V Nevir. Parfaitement intégré dans la salle à manger.",
"extra_modal5":"Deux modèles de qualité similaire fonctionnent parfaitement en accordant plus de 20 canaux.",
"extra_modal6":"Télévision dans la chambre avec une connexion mini jack pour l’écouter avec des écouteurs.",
"extra_modal7":"Le kit comprend: un panneau solaire monocristallin de 150 W, des régulateurs et des supports pour le panneau.",
"extra_modal8":"Les vitres latérales coulissantes, avec les mêmes caractéristiques que le rabattable, permettent de s’ouvrir sans modifier les dimensions du véhicule",
"extra_modal9":"Fenêtre dans la chambre 500x350 avec moustiquaire et assombrissant.",
"extra_modal10":"Fenêtre de porte arrière 500x500 avec moustiquaire et assombrissant.",
"extra_modal11":"Lucarne Fiamma Turbo Vent. Il a un sens du ventilateur réversible qui permet de renouveler l'air de la maison rapidement.",
"extra_modal12":"Valve automatique pour vider le réservoir d'eau grise. Il permet d'opérer la vidange du réservoir avec un confort total.",
"extra_modal13":"Cuisine Vitrocéramique Diesel. Il permet de s'affranchir de l'utilisation / du transport de butane dans le fourgon.",
"extra_modal14":"Isolation renforcée avec isoflex 9 couches dans les murs.",
"extra_modal15":"Scopema ou Reimo siège de lit. Jusqu'à 118 cm de large. Idéal pour les vans à configuration de bunker L4 ou L2.",
"extra_modal16":"Il permet de lever et d'abaisser un lit double en appuyant simplement sur un bouton. Réglable en hauteur. Parfait pour le type L2 Bunker ou pour les véhicules nécessitant un garage.",
"extra_modal17":"Auvent Fiamma F45 / F65. Les meilleurs auvents sur le marché. Mesures de 290cm à 4 mètres de long.",
"extra_modal18":"Capacité de refroidissement 1700 watts / 5800 Btu / h. Poids léger (29kg). De plus, il dispose d'une fonction de chauffage supplémentaire avec une capacité de chauffage de 800W. Consommation (refroidissement / chauffage) 620 / 800W",
"extra_modal19":"Thedford toilettes. Sa forme empêche la génération de trous inutilisables dans la salle de bain et l’accumulation de poils et de saleté dans cette pièce.",
"extra_modal20":"Structure homologuée pour deux passagers supplémentaires sur un banc en bois.",
"extra_modal21":"Double lit superieur. Configurable à 1 lit supérieur à tout moment. Avec tables de chevet équipées de prises de lumière et USB. Matelas et sommiers indépendants.",
"elige_1":"nous vous aiderons à trouver le van neuf ou usagé qui correspond le mieux à vos besoins.",
"elige_2":"La première étape consiste à définir la taille de la fourgonnette dont vous avez besoin. Ce choix est basé essentiellement sur le nombre de personnes qui vont voyager et / ou dormir, l'espace de vie que vous souhaitez apprécier et l'espace de chargement que vous souhaitez.",
"elige_3":"en général, nous travaillons avec trois grands groupes de campervans:",
"elige_4":"Fourgonnettes de combat courtes (L2H2) Hauteur = 1,93m, Longueur = 5,4m, Largeur = 2,1m",
"elige_5":"Fourgonnettes de combat moyennes (L3H2) Hauteur = 1,93m, Longueur = 6,0m, Largeur = 2,1m",
"elige_6":"Fourgonnettes de combat longues (L4H2) Hauteur = 1,93m, Longueur = 6,3m, Largeur = 2,1m",
"elige_7":"Ensuite, vous verrez les caractéristiques de base de chacune des mesures de combat afin de pouvoir choisir celle qui convient le mieux à vos besoins.",
"elige_8":"Dans le but de simplifier et de regrouper les différentes marques de fourgonnettes disponibles sur le marché, nous utiliserons la Fiat Ducato, qui est l’une des fourgonnettes les plus demandées. Les autres marques sont fondamentalement équivalents.",
"elige_9":"Spécialement indiqué pour 3/4 personnes",
"elige_10":"Pratique sur la route et le parking",
"elige_11":"Cela permet de rester dedans",
"elige_12":"Bon espace de vie et charge",
"elige_13":"Indiqué spécialement pour 4 personnes ou plus",
"elige_14":"Bonne maniabilité sur la plupart des routes",
"elige_15":"Cela permet de rester dedans",
"elige_16":"Grand espace de vie et charge",
"elige_17":"Indiqué spécialement pour 2 personnes",
"elige_18":"Très maniable sur la route et le parking",
"elige_19":"Cela permet de rester dedans",
"elige_20":"Large et compact",
"simular":"Simuler en 3D",

"ducato_1":"Vous avez sélectionné le",
"ducato_2":"Cliquez sur la photo suivante et attendez le chargement du simulateur 3D. Avec l'onglet latéral déroulant, vous pouvez déplacer ce fourgon et le voir sous tous les angles possibles, en vous sentant pratiquement à l'intérieur.",
"ducato_3":"Equipement intérieur de base",
"ducato_4":"Des lits",
"ducato_5":"Lit simple (90) ou lit double (1,40):",
"ducato_6":"En choisissant cette option, vous gagnez de la place pour un meuble haut.",
"ducato_7":" Couchette simple (90) ou double (1,40):",
"ducato_8":"Vous n'avez pas un meuble haut et en échange, vous gagnez plus de places pour dormir.",
"ducato_9":"Salle de bain(WC+lavabo)",
"ducato_10":"Salle de bain 90cm:",
"ducato_11":"Avec cette salle de bain, vous gagnez de l'espace supplémentaire dans le salon.",
"ducato_12":"Salle de bain 1.06cm:",
"ducato_13":"En installant cette salle de bain, vous gagnez en amplitude dans les toilettes en réduisant la taille de la pièce.",
"ducato_14":"Cuisine complète",
"ducato_15":"Évier et cuisinière à gaz ou vitrocéramique ",
"ducato_16":"Meubles hauts",
"ducato_17":"Mobilier fini à plat ou arrondi pour tirer parti de l'espace de stockage de la partie supérieure de la campervan.",
"ducato_18":"Meubles de salon",
"ducato_19":"Divers meubles et tiroirs qui vous permettront d’avoir un espace de vie spacieux et ordonné.",
"ducato_20":"Table",
"ducato_21":"Table pliante d'une ou deux pièces.",
"ducato_22":"Réfrigérateur",
"ducato_23":"Vous pouvez choisir entre un grand ou un petit réfrigérateur, les deux ont le qualificatif (A ++).",
"ducato_24":"Les sièges",
"ducato_25":"Tous nos fourgons ont les sièges principaux avec base pivotante.",
"ducato_26":"Isolation et lumières",
"ducato_27":"Fourgonnettes entièrement isolées garnies de panneaux de fibre de verre et entièrement éclairées par une bande de LED.",
"ducato_28":"N'oubliez pas de visiter notre liste de",
"ducato_29":"extras",
"ducato_30":"pour terminer l'installation de votre van.",
"ducato_31":"Entrer en",
"ducato_32":"contact",
"ducato_33":"avec nous. Appelez-nous, envoyez-nous un email ou présentez-vous personnellement dans notre atelier. Nous serons heureux de vous aider.",
"ducato_diferente1":"2 lits simples (90) longitudinaux:",
"ducato_diferente2":"Vous gagnez de l'espace en disposant les lits de chaque côté.",
"techo_1":"L'installation de toits élévateurs pour votre fourgon de camping-car vous offrira une habitabilité et un confort accrus, tout en générant beaucoup plus d'espace dans la cabine inférieure.",
"techo_2":"Si vous envisagez d’agrandir l’espace de votre fourgonnette, chez",
"techo_3":"nous avons tous les accessoires pour le réaliser.",
"techo_4":"Toutes nos installations incluent la peinture de plafond assortie du véhicule, du lit et de l'homologation.",
"techo_5":"Nous proposons deux modèles de lit.",
"techo_6":"Lit conventionnel",
"techo_7":"Lit premium",
"techo_8":"Comprend un matelas de haute qualité avec housse.",
"techo_9":"En plus du matelas, un sommier est installé avec des ressorts en plastique qui apportent une touche de confort supplémentaire.",
"techo_10":"Vous pouvez également installer l'option",
"techo_11":"cela permet l'ouverture totale de la toile de toit, vous permettant de profiter de votre van comme si vous étiez sur une terrasse.",
"techo_12":"Types de toit Reimo",
"techo_13":"Le toit traditionnel de Reimo dans sa version pré-assemblée par le fabricant. Réduire les temps de montage",
"techo_14":"L'évolution du toit Reimo plus traditionnel, cette fois avec un design plus plat qui évite le spoiler avant. Disponible bataille longue, bataille courte et avec l'ouverture traditionnelle en avant et en arrière.",
"techo_15":"Le toit élévateur le plus plat de Reimo. Un look plus élégant, hauteur totale du véhicule inférieure à 2 mètres. Non disponible pour une longue bataille.",
"techo_16":"Volkswagen T4 à partir de 2003",
"techo_17":"Pour les véhicules sans climatisation sur les sièges arrière.",
"techo_18":"Prix de bataille court: 5.460€",
"techo_19":"Prix de bataille court: 6.350€",
"techo_20":"Prix de bataille longue: 6.670€",
"techo_21":"Option de lit",
"techo_22":"Option",
"techo_23":"Option Multivan ou véhicules avec climatisation à l'arrière:",
"techo_24":"Prix de bataille court ouverture frontale: 6.482€",
"techo_25":"Prix de combat court ouverture arrière: 6.781€",
"techo_26":"Prix bataille longue d'ouverture: 6.694€",
"techo_27":"Prix longue bataille d'ouverture arrière: 6.822€",
"techo_28":"Option Multivan ou véhicules avec climatisation à l'arrière: 6.681€",
"techo_29":"Prix: 6.990€",
"techo_30":"Ford Transit à partir de 2013",
"techo_31":"Prix: 6.892€",
"techo_32":"Mercedes Vito à partir de 2014",
"techo_33":"Pour les véhicules sans climatisation sur les sièges arrière.",
"techo_34":"Prix de bataille long: 6.740€",
"techo_35":"Renault Trafic-Opel Vivaro et Nissan NV300-Fiat Talent",
"techo_36":"Pour les véhicules sans climatisation sur les sièges arrière.",
"techo_37":"Prix de combat court: 7.303€",
"techo_38":"Prix de combat court: 7.486€"

}